<h2 class="title1"><span>ダイキン延長保証サービス(有償)のご案内</span></h2>

<div class="pbox3">
<h3 class="daikin_encho_tit">ダイキン製品が突然故障しても安心。10年間は修理費が無料</h3>


<div id="indairconpower">
<div class="daikin_encho_area"><img src="<!--{$smarty.const.HTTP_URL}-->images/daikin_encho/img_merit.png" alt="ダイキン延長保証サービス(有償)メリット" title="ダイキン延長保証サービス(有償)メリット"></div>

<!--<div class="daikin_encho_area">
	<div class="daikin_encho_merit"><font color="#FFFFFF">メリット１</font><p>10年間修理費無料<br>
<strong>無料<span>※1</span></strong><br>
<span>（部品代＋技術代＋出張費）</span></p></div>
	<div class="daikin_encho_merit">メリット２<p>保証回数・保証上限額<br>
<strong>無制限</strong><br>
<span>複数回の故障が起きても、保証が適用！</span></p></div>
	<div class="daikin_encho_merit">メリット３<p><strong>24</strong>時間<strong>365</strong>日対応<br>
<span>メーカーが、電話でもFAXでもインターネットでも、24時間365日体制でお受けします。</span></p></div>
</div>-->


<h3 class="daikin_encho_tit">対象機種</h3>
<p>【ハウジングエアコン】<br />
天井埋込カセット形（シングルフロータイプ）全機種、天井埋込カセット形（ダブルフロータイプ）全機種、壁埋込形 全機種 / 床置形 全機種、アメニティビルトイン形 全機種</p>

<p>【マルチエアコン】<br />
マルチパック 全機種、システムマルチ 全機種</p>



<p><span style="font-size:16px; font-weight:bold; color:#C00; margin:10px 0 0; display:block;"><a href="https://www.tokyo-aircon.net/housing/index.php?maker_name=daikin">▶︎ダイキン ハウジングエアコンの製品一覧はこちら</a></span></p>

<h3 class="daikin_encho_tit">保証内容</h3>

<div class="daikin_encho_area"><img src="<!--{$smarty.const.HTTP_URL}-->images/daikin_encho/aircon_img01.png" alt="ハウジングエアコン、マルチエアコン保証内容" title="ハウジングエアコン、マルチエアコン保証内容"></div>

<div class="daikin_encho_area"><img src="<!--{$smarty.const.HTTP_URL}-->images/daikin_encho/aircon_img02.png" alt="ダイキン延長保証内容" title="ダイキン延長保証内容"></div>

<p class="daikin_encho_area_sub_text">※1 「延長保証サービス規定書」に定める対象除外項目についての修理・点検は有料となります。施工に起因する故障、または施工に起因する本体以外の商品に生じた故障または損害については保証対象外となります。※2 保証対象は室内機の接続台数に関わらず、室外機のタイプに準拠します。 ※3 壁掛形ペアタイプを除く。 ※4 天井埋込カセット形、壁埋込形、床置形、アメニティビルトイン形、壁掛形（壁掛形ペアタイプを除く） ※5 床暖房ユニットを接続する場合は、床暖房ユニットも含めた最大数となります。 ※6 床暖房用増設リモコン（KRC071A1）は2,700円（税抜）でご加入いただけます。（床暖房ユニット使用時のみ） ※7 フローリングは保証対象外となります。床暖房パネルは当社推奨メーカーに限ります。詳しくはカタログをご確認ください。フローリングは床暖房仕様のものをご使用ください。当社推奨メーカーによって、メーカー保証期間が異なる（最長5年）場合がございますが、延長保証にご加入頂いたお客様の保証期間は、お引渡し後10年間となります。</p>


<h3 class="daikin_encho_tit">お申込みから延長保証受付完了までの流れ</h3>
<p style="font-size:16px; font-weight:bold; color:#C00; margin:10px 0 0; display:block;">お申込み有効期限は設置より３ヵ月以内です。</p>
<div class="daikin_encho_area"><img src="<!--{$smarty.const.HTTP_URL}-->images/daikin_encho/img_flow.png" alt="お申込みから延長保証受付完了までの流れ" title="お申込みから延長保証受付完了までの流れ"></div>


<p>延長保証サービスのお申込みは、「延長保証サービス申込ハガキ」が必要となります。
<span style="font-size:16px; font-weight:bold; color:#C00; margin:10px 0 0; display:block;"><a href="https://www.tokyo-aircon.net/contact/">▶︎詳しくはこちらよりお問い合わせください。</a></span></p>


<h3 class="daikin_encho_tit">延長保証サービス規定書（ダイキン延長保証サービス規定書より）</h3>

<div class="daikin_encho_provision_box">
本規定書は、延長保証（以下「本保証」といいます）の期間中に延長保証書に記載された商品（以下「対象商品」といいます）に本規定書で定める故障が発生した場合、以下の項目に基づいてダイキン工業株式会社（以下「当社」といいます）が無償で修理を行うことをお約束するものです。本保証は、直接金銭のご提供によって保証するものではありませんのでご了承ください。なお、本規定書に記載のない事項については対象商品の保証書に準じます。また、当社に無償で修理をご依頼される場合、本規定書を承諾していただいたものとします。<br><br>

01.  本規定書は、延長保証（以下「本保証」といいます）の期間中に延長保証書に記載された商品（以下「対象商品」といいます）に本規定書で定める故障が発生した場合、以下の項目に基づいてダイキン工業株式会社（以下「当社」といいます）が無償で修理を行うことをお約束するものです。本保証は、直接金銭のご提供によって保証するものではありませんのでご了承ください。なお、本規定書に記載のない事項については対象商品の保証書に準じます。また、当社に無償で修理をご依頼される場合、本規定書を承諾していただいたものとします。<br><br>
02.  当社は、対象商品設置日に始まるメーカー保証期間が終了した日の翌日から始まる本保証期間中に、取扱説明書、本体貼付ラベルなどの注意書に従った正常な使用状態で故障した場合について、修理業務及び修理に付随する一連の業務を行い、修理費用及び修理に係る部品代を当社が負担します。なお、離島及び離島に準じる遠隔地への出張修理を行った場合には、出張による実費を申し受けます。<br><br>
03.  延長保証書記載の有効期間中に同保証書に記載の氏名、住所、電話番号等の変更があった場合は、速やかにダイキンコンタクトセンターまでご連絡ください。<br><br>
04.  本保証を受ける権利について、第三者への譲渡、移転、質権の設定、その他の担保に供する等の行為はできないものとします。<br><br>
05.  本保証の提供にあたり、１回の修理費用及び修理に係る部品代（消費税込）が本商品の購入金額（消費税込）を超過する場合は、当社は、修理を行なわず、ご購入金額（消費税込）の範囲内で当社が指定する同等品を代替品として提供します。なお、１回の修理費用及び修理に係る部品代（消費税込）が購入金額（消費税込）を超過しない場合であっても、当社の判断により、当社が指定する代替品を提供する場合があります。なお、提供された代替品に対しても本保証の有効期間は継続するものとします。<br><br>
06.  代替品の設置に関して、代替品費、設置工事費、及び代替品設置の為に必要な最小限の家屋修復（天井・壁の補修作業等）は保証対象となります。<br><br>
07.  本規定書に掲げる事由以外に、次の場合及び以下の費用は、本保証の対象とはなりません。<br>
（1）本規定書に所定事項の記載がない場合または記載された字句が書き換えられたり、書き加えられた場合。 また、記載された商品が対象商品でない場合。<br>
（2）対象商品の取扱説明書に記載されている使用者が行うべき調整及び内部清掃、床暖房用水道水（または不凍液）の補充等の諸作業。<br>
（3）当社が定める消耗品（本体より消耗が早く、適宜交換が必要になる部分の総称を指します）の交換である場合。<br>
但し、エコキュート・ネオキュートにおける減圧弁と安全弁（逃し弁）については本保証の対象とします。<br>
（4）対象商品の付属品類、周辺機器等、対象商品の本体以外の商品に生じた故障または損傷。<br>
（5）（４）の故障に起因した対象商品の故障または損傷。<br>
（6）対象商品の設置後の取り付け場所の移動、落下等によって生じた対象商品の故障または損傷。<br>
（7）直接、間接を問わず、次に掲げる事由によって生じた対象商品の故障または損傷。<br>
a.不適切な使用（落下、衝撃、冠水、電池漏液等）または維持、管理の不備によって生じた故障、錆、カビ、傷、その他使用中に生じた変質、変色、その他類似の事由。<br>
b.使用上の誤り（取扱説明書記載及び本体貼付ラベル等の注意書以外の使用）、または純正部品以外の部品の使用。但し、床暖房システムにおいて当社が推奨する床暖房パネル、パネルヒーター等の故障は本保証の対象とします。<br>
c.地震、噴火、津波、地盤沈下、地盤変動、風害、水害、その他天災による事由。<br>
d.公害、塩害、ガス害（硫黄ガス等）、異常環境（水質・水圧・電圧）、指定外の使用電源（電圧・周波数等）による故障及び腐食・損傷。<br>
但し、エコキュート・ネオキュートの地下水利用付属要綱における当社独自水質基準を満たしたものについては本保証の対象とします。
e.火災、落雷、破裂、爆発または外部からの物体の落下、飛来、衝突もしくは倒壊等の偶然かつ外来の事由。<br>
f.車両・船舶などに備品として搭載された場合に生ずる故障および損傷。<br>
（8）本商品が当社で認めていない改造等を施し販売されたものの場合。<br>
（9）本商品の修理に代えて代替品を提供する場合に発生する旧商品のリサイクル費用等の処分費用。<br>
（10）外観（本体、床暖房パネル等）の損害・破損等、本商品の通常使用に影響がなく、性能を発揮するにあたり支障のない損害、破損の修繕費用。<br>
（11）修理のご依頼が有効期間終了後になされた場合。<br>
（12）その他、本商品が発行した取扱説明書及び本体貼付ラベル等の注意書きにより当社が保証の対象外としている本商品の故障または損傷。<br>
（13）施工に起因する故障、または施工に起因する本体以外の商品に生じた故障または損害。<br>
（14）別途送付させていただいた"ダイキン延長保証サービス保証書"の提示が無い場合。<br><br>
08.  本保証は、以下の損害の賠償を目的とするものではありません。<br>
（1）対象商品の故障または損傷に起因して生じた身体障害。（障害に起因する死亡を含みます）<br>
（2）対象商品の故障または損傷に起因して他の財物（ソフトウェアを含みます）に生じた故障もしくは損傷等の損害。<br>
（3）対象商品の故障または損傷に起因して、対象商品またはその他の財物が使用できなかったことによって生じた損害。<br><br>
09.  本保証を受ける権利は、お客様が対象商品の所有権を失われたときに、喪失するものとします。<br><br>
10.  お客様が暴力団、暴力団員、暴力団員でなくなったときから５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標榜ゴロまたは特殊知能暴力集団等、その他これらに準ずる者（以下、これらを「暴力団員等」という）に該当し、または次の各号のいずれかに該当する場合には無償修理をお断りさせていただきます。<br>
（1）暴力団員等が経営を支配していると認められる関係を有すること。<br>
（2）暴力団員等が経営に実質的に関与していると認められる関係を有すること。<br>
（3）自己、自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもってするなど、 不当に暴力団員等を利用していると認められる関係を有すること。<br>
（4）暴力団員等に対して資金等を提供し、または便宜を供与するなどの関与をしていると認められる関係を有すること。<br>
（5）役員または経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること。また当社及びその関係者等に著しい迷惑や損害を与えた場合、その他当社が適正に本保証を提供することが困難であると判断した場合。<br><br>
11.  対象商品が記憶装置を持つ商品である場合、修理を行なうにあたって記憶されているデータの消去が必要と判断される場合には、当社はお客様への事前通知なしにデータを消去することができるものとします。なお、消去したデータ自体及び消去したデータの復旧に係る費用に関しては、本保証の対象とはなりません。<br><br>
12.  修理不能により代替品を提供した場合の旧商品及び修理の際交換した部品は返却いたしません。また、取り外しが不可能な記録媒体につきましても同様にご返却できません。なお、代替品についての延長保証期間は、旧商品の残存期間とします。<br><br>
13.  本保証は日本国においてのみ提供します。<br><br>
以上<br>
「ダイキン&#12288;延長保証サービス規定書&#12288;より」

</div>

</div>


</div>