<h1 id="guidanceDefaultHeading">初めての方へ</h1>
<div class="centerColumn" id="guidance">

<div id="guidanceDefaultMainContent" class="content">
<h3>ご注文方法</h3>

<ol>
<li class="step1"><h4>商品を買物カゴに入れる</h4>
商品ページから気に入った商品をお選び下さい。
商品画像付近の『買い物かごへ』のボタンをクリックしていただくと、ご注文商品が買い物かごに入ります。他にもご注文頂く商品がある場合は、商品ページにお戻り頂き、引き続きお買い物をお楽しみ下さい。
<li class="arw">&nbsp;</li>
</li>
<li class="step2"><h4>注文商品のご確認</h4>
ご注文が揃いましたら、『注文画面へ進む』をクリックしてください。
会員登録をされているお客様はお進み頂く前にログイン頂きます様、よろしくお願いします。
※セツビコムでは会員登録をされていなくてもお買い物ができます。
</li>
<li class="arw">&nbsp;</li>
<li class="step3"><h4>お客様情報のご入力</h4>
ご注文者名、お届け先、メールアドレス、決済方法やその他、配達指定などをご入力ください。
<h5>お客様情報をご入力下さい</h5>
<h5>納品先情報をご入力下さい</h5>

<h5>お支払い方法をご選択下さい</h5>
</li>
<li class="arw">&nbsp;</li>
<li class="step4"><h4>ご注文情報をご確認ください</h4>
ご注文内容をご確認下さい。こちらの内容でよろしければ『この内容で注文する』をクリックして下さい。
</li>
<li class="arw">&nbsp;</li>
<li class="step5"><h4>ご注文完了</h4>
すぐに自動返信のメールを弊社よりお送りいたします。
ご注文後、お手元に届かない場合はメールアドレスが間違っている可能性がございますので、弊社までご連絡くださいませ。
弊社にて在庫・納期を確認次第、営業時間内に担当者より改めて受注確認メールを送信させていただきます。また、ご注文品の内容によって、弊社からのメールでお問い合わせをさせて頂き、その後、正式な受注とさせて頂く事がございますので、ご注文後数日間はメールチェックをお忘れないようにお願い申し上げます。
</li>
</ol></div>

</div>