<!--{*
 * This file is part of EC-CUBE
 *
 * Copyright(c) 2000-2011 LOCKON CO.,LTD. All Rights Reserved.
 *
 * http://www.lockon.co.jp/
 *
 * This program is free software; you can redistribute it and/or
 * modify it under the terms of the GNU General Public License
 * as published by the Free Software Foundation; either version 2
 * of the License, or (at your option) any later version.
 *
 * This program is distributed in the hope that it will be useful,
 * but WITHOUT ANY WARRANTY; without even the implied warranty of
 * MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
 * GNU General Public License for more details.
 *
 * You should have received a copy of the GNU General Public License
 * along with this program; if not, write to the Free Software
 * Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA  02111-1307, USA.
 *}-->
<!--▼CONTENTS-->
<h2 class="title1 mb10"><span><!--{$tpl_title|h}--><!--プライバシーポリシー --></span></h2>
<div class="mb50">
<p class="txt_in">株式会社空調センター(以下空調センターと記載)は、お客様にご満足いただき、便利で有益な質の高い商品サービスをご提供するために、お客様からお預かりする個人情報をはじめ様々な個人情報を積極的に活用しています。このため、漏洩、紛失、改ざんなどのリスクから個人情報を保護し、ご本人の権利を保護することは、空調センターにとって最も重要な責務のひとつです。空調センターでは、"個人情報保護方針"を定め、必要かつ適切な個人情報の保護を行い、維持することに努めます。空調センターの全ての従業員は、個人情報の取り扱い及び管理に際し、必ず本方針を遵守します。また、空調センターが個人情報を預託する業務委託先にも本方針を遵守するように求め、適切に監査します。</p>

<h3 class="title4 mt20">個人情報とは </h3>

  <p class="txt_in">個人情報とは、お客様のお名前、住所、電話番号、メールアドレス等、見積り依頼書や契約書に記された個人情報などお客様個人を特定する全ての情報のことをいいます。但し、個人情報を統計的に処理した情報は、個々の利用者を特定可能な情報ではありませんので、個人情報の範囲には含みません。</p>

<h3 class="title4 mt20">個人情報の利用目的</h3>

  <p class="txt_in">空調センターでは、以下の目的に限り、お客様の個人情報を利用いたします。また、これら以外の目的で個人情報を利用する場合には、お客様から個別に同意を得るものとします。</p>
  <ul>
    <li>お客様とのお取引内容の履行、契約の管理、契約後の管理やアフターサービスの実施のため。</li>
    <li>空調センターの他の商品・サービス紹介ならびにお客様にとって有用と思われる空調センターグループ各社の商品・サービス等を紹介するためのダイレクトメールの発送等各種ご案内のため。</li>
  </ul>

<h3 class="title4 mt20">個人情報の保護・管理</h3>

  <p class="txt_in">空調センターでは、「個人情報保護方針」「個人情報保護規則」を定めるとともに、個人情報保護法をはじめ、個人情報保護に関係する日本の法令その他の規範を遵守してまいります。また、従業員各自の教育、啓発に努め、個人情報保護意識の高揚を図ります。</p>
  <p class="txt_in">お客様の個人情報の管理につきましては、個人情報管理責任者のもと、個人情報を取扱う部門ごとに責任者を置き、適切な管理を行うとともに、外部への流出の防止のために最大限の注意を払っています。また、外部からの不正アクセス、または紛失、破壊、改善などの危険に対しては、適切かつ合理的なレベルの安全対策を実施しています。</p>
  <p class="txt_in">加えて空調センターでは、個人情報保護に関する上記体制、対策を継続的に見直し、その改善に努めます。</p>


<h3 class="title4 mt20">個人情報の外部委託</h3>

  <p class="txt_in">よりよいサービスをご提供するために、また、商品の配送や設置サービス、またはクレジットカードでの請求などで業務委託する際は、個人情報の取り扱いを外部に委託することがあります。委託先は個人情報を適切に取り扱っていると認められる委託先を選定し、委託先においても、個人情報の管理、機密保持、再提供の禁止等、お客様の個人情報の漏洩などがないよう機密保持契約を結んだ上、適切な管理を実施させています。</p>


<h3 class="title4 mt20">個人情報の第三者への提供について</h3>

  <p class="txt_in">空調センターが保有するお客様の個人情報を、お客様の同意なしに第三者に開示・提供することはありません。ただし、以下の場合は、お客様の同意なく個人情報を開示・提供することがあります。</p>
  <dl>
    <dt>法令に基づく場合</dt>
    <dd>裁判所、検察庁、警察、弁護士会、消費者センターまたはこれらに準ずる権限を有する機関から、お客様の個人情報についての開示を求められた場合</dd>
  </dl>


<h3 class="title4 mt20">個人情報の開示について</h3>

  <p class="txt_in">お客様は空調センターに対して、いつでも弊社が有しているお客様の個人情報をお客様に開示するよう求める事が出来ます。お客様から自らに関する個人情報の開示を求められた場合は遅滞なくこれに応じます。<br>
    お問合せ先・手順は以下のとおりになります。</p>
        <div class="boderbox01 pbox2 mbox2">【個人情報問合せ窓口】<br>
          東京都品川区西五反田2-9-7-407</div>
  <dl>
    <dt>ご来社いただく場合</dt>
    <dd>【ご本人が手続きをされる場合】
      <div class="pbox1">運転免許証、健康保険証の被保険者証、写真付き住民基本台帳カード、パスポート、外国人登録証明書、年金手帳、印鑑証明書と実印のいずれか</div>
      【代理人が手続きされる場合】
      <div class="pbox1">
      ご本人の住民票の写しの原本、委任状、委任状の作成に用いられたご本人の印鑑証明書原本及び、代理人の運転免許証、健康保険証の被保険者証、写真付き住民基本台帳カード、パスポート、外国人登録証明書、年金手帳のいずれか</div>
    </dd>
    <dd>
      <p class="txt_in">お持ちいただいた書類をもとに、本人確認を行った後、個人情報開示に伴う発行手099続きを行いますので、事務手数料をお支払い下さい。但し、事務手数料が発生するのは、「保有個人情報の開示」及び「利用目的の通知」の場合に限ります。<br>
        なお、ご来社いただく場合は事前にお電話でご連絡下さい。<span class="txt_Bld">(株式会社空調センター 03-3710-2511)</span></p>
    </dd>
    <dt>郵送をご利用の場合</dt>
    <dd>【ご本人が手続きをされる場合】
      <div class="pbox1">
      住民票写しの原本、又は外国人登録原票写しの原本（開示等の請求をする日前１ヶ月以内に作成されたもの）及び、運転免許証の写し、パスポートの写し、健康保険証の写し、年金手帳の写し、外国人登録証明書の写しのいずれか</div>
      【代理人が手続きされる場合】
      <div class="pbox1">
      ご本人の住民票の写しの原本、委任状、委任状の作成に用いられたご本人の印鑑証明書原本及び、代理人の運転免許証の写し、健康保険証の被保険者証の写し、写真付き住民基本台帳カードの写し、スポートの写し、外国人登録証明書の写し、年金手帳の写しのいずれか</div>
      <div class="pb10">
        <p class="txt_in">それぞれ以上の書類に、個人情報の開示請求・個人情報の内容の訂正等を記載したものを同封の上、次の住所に簡易書留又は配達証明付書留郵便でお送り下さい。</p>
        <div class="boderbox01 pbox2 mbox2">東京都品川区西五反田2-9-7-407<br>
          株式会社空調センター　個人情報取扱係</div>
      </div>
    </dd>
    <dd>
      <p class="txt_in">お送りいただいた書類をもとに本人確認を行った後、弊社より個人情報開示に伴う事務手数料の請求書を送付いたしますので、当該請求書記載の銀行口座に事務手数料をお振り込み下さい。なお、振込手数料は、お客様の負担とします。但し、事務手数料が発生するのは、「保有個人情報の開示」及び「利用目的の通知」の場合に限ります。<br>
        「保有個人情報の開示」または「利用目的の通知」に関する請求の場合は、弊社で入金確認の手続後、後日配達証明付書留郵便にてご回答申し上げます。<br>
        「保有個人情報の開示」または「利用目的の通知」以外をご請求の方につきましては、本人確認後、速やかに対応させていただきます。</p>
        <p class="txt_in">なお、弊社からの回答に関してご不明の点がございましたら、弊社各窓口までお問い合わせ下さい。後日、弊社よりご連絡申し上げます。</p>
    </dd>
      <dt>事務手数料</dt>
      <dd>一律1080円(税込)と致します。</dd>
  </dl>
  <p class="txt_in">空調センターでは、お客様の本人確認をする必要性から、お電話・メール・FAXでの「個人情報の開示」や「利用目的の通知」、「個人情報の訂正・削除」は受付ておりません。</p>



<h3 class="title4 mt20">個人情報の訂正または削除</h3>

  <p class="txt_in">空調センターに提供した個人情報に誤りがある場合は、お客様は弊社に対して当該個人情報の訂正または削除を要求することができます。お客様から自らに関する個人情報の訂正、削除のお申し出があったときは、遅滞なくその調査を行い、訂正、削除の必要とする事由がある場合は、遅滞なく、訂正、削除を行います。お問合せ先・手順は【個人情報の開示】に準じます。但し、事務手数料は発生いたしません。</p>

<h3 class="title4 mt20">お問合せ窓口</h3>
<div class="greenbox mb50">
  <p class="txt_in">本プライバシーポリシー、ないし、お客様の個人情報に関するお問い合わせについては、当社お客様相談窓口までご連絡ください。</p>
東京都品川区西五反田2-9-7-407<br>
    株式会社空調センター  <br>
    Tel： 03-3710-2511（代表）／Fax： 03-3710-2512<br>
  E-mail：<a href="mailto:&#105;&#110;&#102;&#111;&#64;&#116;&#111;&#107;&#121;&#111;&#45;&#97;&#105;&#114;&#99;&#111;&#110;&#46;&#110;&#101;&#116;">&#105;&#110;&#102;&#111;&#64;&#116;&#111;&#107;&#121;&#111;&#45;&#97;&#105;&#114;&#99;&#111;&#110;&#46;&#110;&#101;&#116;</a></div>

</div><!-- ▲大外.mgn15 -->